/* NSPanel () : <title:> (oid:6) */
"" = "";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:22) */
"Add to Keychain" = "キーチェーンに追加";

/* NSTextField (Always accept this certificate) : <title:Always accept this certificate> (oid:24) */
"Always accept this certificate" = "常にこの証明書を受け入れる";

/* NSTextField (Certificate Problem) : <title:Certificate Problem> (oid:12) */
"Certificate Problem" = "証明書の問題";

/* NSButton (Continue) : <title:Continue> (oid:7) */
"Continue" = "続行";

/* NSButton (Disconnect) : <title:Disconnect> (oid:8) */
"Disconnect" = "接続解除";

